<div class="bg-grey-lighter- p-4- rounded- mb-8 text-sm">
    <h3 class=" text-red-dark">Санамж</h3>
    <ol>
        <li> Анкетыг бөглөхдөө бүх асуултанд тодорхой хариулж, үг товчлохгүй байхыг хүсье.</li>
        <li>Цээж зураг хавсаргах шаардлагатай.</li>
        <li>Та монгол фонтоор бичнэ үү.</li>
        <li>Улаан хүрээтэй талбарыг заавал бөглөх шаардлагатайг анхаарна уу.</li>
        <li>{{config('app.name')}} өргөдлийг хүлээн авснаар ажилд орохыг хүсэгчийн өмнө ямар нэгэн үүрэг, хариуцлага хүлээхгүй.</li>
    </ol>
</div>
